/* Class = "NSTextFieldCell"; title = "Capture Mode"; ObjectID = "a9e-fC-0im"; */
"a9e-fC-0im.title" = "キャプチャモード"

/* Class = "NSTextFieldCell"; title = "Single Tap:"; ObjectID = "gmK-0o-Ie3"; */
"gmK-0o-Ie3.title" = "1回タップ:";

/* Class = "NSTextFieldCell"; title = "Double Tap:"; ObjectID = "fID-VR-RSd"; */
"fID-VR-RSd.title" = "2回タップ:";

/* Class = "NSTextFieldCell"; title = "Hot Key"; ObjectID = "5V0-A7-qYb"; */
"5V0-A7-qYb.title" = "ショートカット";

/* Class = "NSTextFieldCell"; title = "Floating Capture"; ObjectID = "c7i-hU-avy"; */
"c7i-hU-avy.title" = "フローティングキャプチャ"

/* Class = "NSTextFieldCell"; title = "OCR Capture"; ObjectID = "M5g-nq-RMa"; */
"M5g-nq-RMa.title" = "OCR キャプチャ";
